Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/naeringsavtale-for-duodji-investeringer-utviklingstiltak-konsulentbistand-etablerertilskudd-og-prosjekter.html.tmx
Source language: nob
Languages: sme

source: Næringsavtale for duodji: Investeringer, utviklingstiltak, konsulentbistand, etablerertilskudd og prosjekter
sme: Duoji ealáhusšiehtadus: Investeremat, ovddidandoaibmabijut, konsuleantaveahki, álggahandoarjja ja prošeavttat

source: Sametinget kan gi tilskudd til fysiske investeringer, utviklingstiltak, konsulentbistand, etablerertilskudd og prosjekter.
sme: Sámediggi sáhttá addit doarjaga investeremiidda, ovddidandoaibmabijuide, konsuleantaveahkkái, álggahandoibmii ja prošeavttaide.

source: Søknadsfrist: Åpen
sme: Ohcanáigemearri : Rabas

source: Hvem kan søke?
sme: Gii sáhttá ohcat?

source: Enkeltforetak, bedrifter, etablerere av duodjivirksomhet og duodjiorganisasjoner og aktører som bidrar til næringsutvikling innen duodjinæringen
sme: Duojárat geain lea iežas doaibma. , ásaheaddjit duodjedoaimmas ja duodjeorganisašuvnnat ja aktevrrat mat váikkuhit ealáhusovddideami duodjeealáhusa siskkobealde.

source: Hvor mye støtte kan du søke om?
sme: Ollu doarjaga sáhtát don ohcat?

source: Du kan søke inntil 50 % av godkjente kostnader.
sme: Don sáhtát ohcat doarjaga 50 % dohkkehuvvon gollogeahčastagas.

source: Ved produktutvikling kan det tas med levekostnader for inntil kr 12 000 pr måned og støttesatsen er inntil 60 % av kostnadsoverslaget.
sme: Buvttaovddideami oktavuođas sáhttá váldit mielde eallingoluid gitta 12 000 ru rádjai mánnui ja doarjjamearri lea gitta 60 % gollogeahčastagas.

source: Maksimalt tilskudd er kr 500 000.
sme: Stuorámus doarjja lea 500 000 ru.

source: Du kan søke om inntil 75 % av godkjente kostnader til etablerertilskudd.
sme: Don sáhtát ohcat álggahandoarjaga gitta 75 % dohkkehuvvon gollorámmas.

source: Maksimalt tilskudd er inntil kr 400 000 til sammen for fase 1 og fase 2.
sme: Stuorámus doarjja lea gitta 400 000 ru oktiibuot goappašiid muttuide.

source: Fase 1 gjelder et kunde- og produktfokus.
sme: Muddu 1 lea Kunddar- ja buvttafokus.

source: I fase 2 er bedriften i en utviklings- og vekstfase.
sme: Muddu 2 lea Ovddidan- ja ahtanuššanmuddu.

source: I fase 1 kan ikke bedriften være eldre enn 1 år.
sme: Muddu 1 ii sáhtte fitnodat leat boarrásat go 1 jagi.

source: I fase 2 kan ikke bedriften være eldre enn 3 år.
sme: Muddu 2 ii sáhtte fitnodat leat boarrásat go 3 jagi.

source: For mer informasjon, se søknadsskjema og Sametingets regelverk for ordningen
sme: Eanet dieđuid gávnnat ohcanskovis ja Sámedikki doarjjanjuolggadusain.
